<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><h1>Политика возврата товара и денег</h1>
<h2>Продажа товара через интернет-магазин</h2>
<p>
</p>
<p>
 <b>Закон РФ «О защите прав потребителей» </b><br>
 <b>Статья 26.1. Дистанционный способ продажи товара </b><b> </b>
</p>
<p>
	 1. Договор розничной купли-продажи может быть заключен на основании ознакомления потребителя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи и других) или иными исключающими возможность непосредственного ознакомления потребителя с товаром либо образцом товара при заключении такого договора (дистанционный способ продажи товара) способами.
</p>
<p>
	 2. Продавцом до заключения договора должна быть предоставлена потребителю информация об основных потребительских свойствах товара, об адресе (месте нахождения) продавца, о месте изготовления товара, о полном фирменном наименовании (наименовании) продавца (изготовителя), о цене и об условиях приобретения товара, о его доставке, сроке службы, сроке годности и гарантийном сроке, о порядке оплаты товара, а также о сроке, в течение которого действует предложение о заключении договора.
</p>
<h2><br>
 </h2>
<h2>Возврат товара надлежащего качества</h2>
<p>
	 Согласно Постановлению Правительства РФ № 55 от 19 января 1998 г. книги входят в перечень непродовольственных товаров надлежащего качества, в отношении которых возврат или обмен на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации <b><span style="color: #ff0000;">не осуществляется</span></b>.
</p>
<h2>Возврат товара ненадлежащего качества</h2>
<p align="JUSTIFY">
	 В соответствии со статьей 18, 19 Закона РФ "О защите прав потребителей" случае обнаружения в товаре недостатка покупатель вправе обратиться к продавцу с одним из ниже перечисленных требований:
</p>
<p align="JUSTIFY">
</p>
<ul>
	<li>
	<p align="JUSTIFY">
		 потребовать замены на товар этой же марки и (или) артикула;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 потребовать замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 потребовать соразмерного уменьшения покупной цены;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 потребовать безвозмездного устранения недостатков товара или возмещения расходов на их исправление потребителем или третьим лицом;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы.
	</p>
 </li>
</ul>
<p>
	 Для возврата брака необходимо написать нам письмо, используя <a href="/contacts">форму на сайте</a>.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>