<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><br>
<h1>Доставка</h1>
 Наш интернет-магазин предлагает сразу несколько способов доставки: курьером, в пункты самовывоза, и, конечно, в почтовые отделения.
<div class="bx_page">
	<h2>Доставка курьером</h2>
	 Наши курьеры бережно привезут ваш товар куда скажете. Доступно свыше 300 городов России, Армении, Беларуси, Казахстана, Киригизии и Китая.<br>
	 Точная стоимость и примерные сроки доставки будут рассчитаны при оформлении заказа.<br>
	<h2>Доставка в пункты самовывоза</h2>
	 Доставка в пункты самовывоза - это удобно и выгодно! Для максимального покрытия&nbsp;мы используем сразу двух операторов: СДЭК и Boxberry.<br>
	 Кроме того, для жителей Москвы есть возможность забрать товар с наших пунктов доставки абсолютно бесплатно. Для этого необходимо сделать соответствующий выбор при оформлении заказа.<br>
	 Будьте внимательны, товар в пункте самовывоза партнеров находится не более 7 дней. Если вы его не заберете, мы будем вынуждены отправить товар обратно.<br>
 <br>
	<h2>Доставка "Почтой России"</h2>
	 После подтвержденная заказа мы отправляем его на Почту и сообщаем вам почтовый идентификатор отправления. Отследить прохождение вашего почтового отправления через Интернет можно с помощью <a href="http://www.russianpost.ru/tracking20/" target="_blank">специального сервиса от Почты России</a> (ссылка откроется в новом окне). Важно, если вы получаете заказ с наложенным платежом, то вам придется ещё заплатить комиссию за перевод денежных средств, её размер составляет от 3% до 8% суммы заказа.
	<h2>Правила<br>
 </h2>
	 При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации.Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.Стоимость доставки выделяется в документах на покупку отдельной графой.
	<p>
 <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара.При доставке вам заказанного товара проверяйте комплектность доставленного товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>